/* Request error */
"Can't load data" = "Can't load data";

/* Parsing error */
"Can't parse data" = "Can't parse data";

/* Sharing action sheet cancel button */
"Cancel" = "Cancel";

/* Email result : cancelled */
"Canceled" = "Canceled";

/* Error alert message */
"Error" = "Error";

/* Email result : failed */
"Failed" = "Failed";

/* Empty list alert message */
"List is empty" = "List is empty";

/* ProgressHUD : loading */
"Loading..." = "Loading...";

/* Email result : other */
"Not sent" = "Not sent";

/* Email subject */
"Quote from bash.im" = "Quote from bash.im";

/* Sharing action sheet title */
"Share via" = "Share via";

/* Tweeter alert title */
"Sorry" = "Sorry";

/* Email alert title */
"Warning" = "Warning";

/* Tweeter alert message */
"You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup" = "You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup";

/* Email alert message */
"Your device is not configured for sending emails" = "Your device is not configured for sending emails";

/* Email result : saved */
"Your message has been saved" = "Your message has been saved";

/* Email result : sent */
"Your message has been sent" = "Your message has been sent";

